[
  {
    "sektion": "1. Startseite / Hero-Bereich",
    "verwendungszweck": "Haupt-Headline (Positionierung in einem Satz)",
    "woerter": "5–10",
    "beispiel": "Exklusive Hochzeitsplanung für Süddeutschland"
  },
  {
    "sektion": "1. Startseite / Hero-Bereich",
    "verwendungszweck": "Subheadline (Unterstützende Aussage / Nutzenversprechen)",
    "woerter": "10–20",
    "beispiel": "sowie an ausgewählten Destinationen wie Italien, Österreich & der Schweiz"
  },
  {
    "sektion": "1. Startseite / Hero-Bereich",
    "verwendungszweck": "3 Bullet Points (USP / Positionierung)",
    "woerter": "je 5–12",
    "beispiel": "Du willst Kunden, die dich sofort buchen – nicht noch vergleichen. Wir zeigen dir, wie du Brautpaare anziehst, die sich für dich entscheiden, noch bevor das Gespräch beginnt. Systematisch planbare Anfragen – ohne Instagram-Tanzvideos oder Hochzeitsmessen. Ersetze Zufalls-Marketing durch Prozesse, die jede Woche hochqualifizierte Anfragen liefern – on demand. Premium-Preise abrufen – auch wenn andere in deiner Stadt günstiger sind. Keine Diskussionen mehr. Du setzt den Preis – und bekommst ihn. Von Paaren, die Qualität zu schätzen wissen."
  },
  {
    "sektion": "2. Über mich / Über uns",
    "verwendungszweck": "Einleitungstext Warum du das machst was du machst",
    "woerter": "50–80",
    "beispiel": ""
  },
  {
    "sektion": "2. Über mich / Über uns",
    "verwendungszweck": "Persönliche Geschichte / Werdegang",
    "woerter": "150–250",
    "beispiel": ""
  },
  {
    "sektion": "2. Über mich / Über uns",
    "verwendungszweck": "Werte & Philosophie",
    "woerter": "50–100",
    "beispiel": ""
  },
  {
    "sektion": "2. Über mich / Über uns",
    "verwendungszweck": "Teamvorstellung (Kurztexte zu Teammitgliedern)",
    "woerter": "je 30–50",
    "beispiel": ""
  },
  {
    "sektion": "3. Leistungen / Angebote",
    "verwendungszweck": "Einleitungstext zu den Leistungsboxen",
    "woerter": "40–70",
    "beispiel": "Als Hochzeitsplanerin mit Sinn für Ästhetik, Struktur und Emotionen begleite ich euch auf dem Weg zu einer Hochzeit, die so individuell ist wie eure Liebe. Von der exklusiven Komplettplanung über stilvolle Konzepte bis zur diskreten Tageskoordination – ich sorge dafür, dass euer großer Tag stressfrei, elegant und unvergesslich wird."
  },
  {
    "sektion": "3. Leistungen / Angebote",
    "verwendungszweck": "Einzelne Leistungsbox (Titel + Kurzbeschreibung)",
    "woerter": "20–40",
    "beispiel": "Komplettplanung Von der ersten Idee bis zum letzten Tanz begleite ich euch mit Herz, Struktur und Stil durch alle Phasen eurer Hochzeitsplanung. Ich übernehme die gesamte Organisation – Locationsuche, Dienstleister, Designkonzept und Ablauf – damit ihr euren Tag entspannt und sorgenfrei genießen könnt."
  },
  {
    "sektion": "3. Leistungen / Angebote",
    "verwendungszweck": "Ausführliche Leistungsbeschreibung (Detailseite)",
    "woerter": "200–400",
    "beispiel": ""
  },
  {
    "sektion": "3. Leistungen / Angebote",
    "verwendungszweck": "PAS (Problem / Agitation / Solution) zu einer konkreten Leistung",
    "woerter": "100–200",
    "beispiel": "Niemand hat dir beigebracht, wie man als Selbstständiger in der Hochzeitsbranche plötzlich zu einem Verkaufsprofi wird. Wie man sich auf Instagram inszeniert. Wie man Preise durchsetzt. Wie man systematisch Kunden gewinnt. Aber genau das ist heute überlebenswichtig. Denn deine komplette Selbstständigkeit hängt davon ab. Ohne diese Skills kämpfst du jeden Monat ums Überleben, egal wie gut du bist. Und während du dich abends völlig erschöpft aufs Sofa sinken lässt, kreist dein Kopf schon wieder: Wie soll das weitergehen? Warum kommen so wenig Anfragen? Was mache ich falsch? Der Partner fragt, was los ist – und du sagst: Alles gut… Ist es aber nicht. Denn wie sollst du privat abschalten, wenn beruflich nichts funktioniert? Und das Schlimmste: Diese Scham. Wenn Freunde fragen, wie's läuft – und du ausweichst. Wenn deine Eltern sagen: Willst du das wirklich weitermachen? Wenn du selbst nicht weißt, wie du erklären sollst, dass du alles gibst… und trotzdem nicht weiterkommst. Das hier ist kein Vorwurf. Das ist der Punkt, an dem Veränderung beginnt. Weil du nicht versagt hast – sondern weil dir einfach nur das Wissen fehlt, wie's wirklich funktioniert. Und genau da setzen wir an. So läuft eine komplettplanung mit mir ab Wertvolle Tipps Die Suche nach Dienstleistern kann oft zeitaufwendig und überwältigend sein. Aber keine Sorge, ich übernehme für euch die Angebotseinholung und Vermittlung von Dienstleistern wie zum Beispiel Fotografen, Catering-Unternehmen, Floristen und DJs. Dabei berücksichtige ich eure individuellen Vorlieben und Budgetvorgaben. Ihr könnt euch auf meine Erfahrung und mein weitreichendes Netzwerk verlassen, um die besten Dienstleister für eure Hochzeit auszuwählen. Koordination der Dienstleister Ein wesentlicher Bestandteil meiner Komplettplanung ist die laufende Absprache und Kommunikation mit allen Dienstleistern. Ich stehe in regelmäßigem Kontakt mit ihnen, um sicherzustellen, dass alle Details und Absprachen reibungslos verlaufen. Dadurch könnt ihr euch zurücklehnen und darauf vertrauen, dass alles professionell koordiniert wird. Detaillierte Planungsgespräche Im Rahmen der Komplettplanung führen wir etwa fünf – sechs ausführliche Planungsgespräche, in denen wir alle Details eurer Hochzeit besprechen. Wir gehen Schritt für Schritt durch den Ablauf, die Dekoration, das Catering, die Musik und alle anderen wichtigen Elemente. Eure Wünsche stehen dabei immer im Mittelpunkt, und ich gebe euch wertvolle Tipps und Vorschläge, um eure Vorstellungen zu verwirklichen. Die Locationsuche Gemeinsam finden wir die perfekte Location – ob in Düsseldorf, Essen, Dortmund oder Köln. Auch exklusive Orte im Ausland wie Mallorca oder Italien beziehe ich gern mit ein. Ich kenne viele versteckte Schätze und weiß, worauf es bei der Auswahl wirklich ankommt: Atmosphäre, Ablaufmöglichkeiten, Plan B – und das gewisse Etwas."
  },
  {
    "sektion": "3. Leistungen / Angebote",
    "verwendungszweck": "Paketbeschreibung (Leistungspakete / Preisstruktur)",
    "woerter": "50–120",
    "beispiel": ""
  },
  {
    "sektion": "4. Portfolio / Referenzen",
    "verwendungszweck": "Einleitungstext Portfolio",
    "woerter": "40–80",
    "beispiel": ""
  },
  {
    "sektion": "4. Portfolio / Referenzen",
    "verwendungszweck": "Beschreibung eines Portfolio-Projekts (Shooting oder Wedding)",
    "woerter": "80–150",
    "beispiel": ""
  },
  {
    "sektion": "6. Kontakt",
    "verwendungszweck": "Einleitungstext So kannst du mich erreichen",
    "woerter": "100",
    "beispiel": "In einem persönlichen Beratungsgespräch stelle ich euch meine Brass-Pakete vor und höre mir genau an, welche Wünsche und Vorstellungen ihr für eure Hochzeitsparty habt. Jede Feier ist einzigartig – genau wie eure Hochzeit und deshalb ist eine individuelle Beratung zur Musik und zum Ablauf für mich selbstverständlich. Wir sprechen darüber, wie eure Party aussehen soll, und ich mache euch ein maßgeschneidertes Angebot. Dabei klären wir alle wichtigen Details, damit der Ablauf der Party, die Technik und das Zusammenspiel aller Dienstleister reibungslos funktionieren. Nutzt die Chance und lasst uns gemeinsam eure Hochzeitsparty unvergesslich machen!"
  },
  {
    "sektion": "6. Kontakt",
    "verwendungszweck": "Wie geht es nach einer Anfrage weiter",
    "woerter": "50–100",
    "beispiel": "Fragt jetzt euren Hochzeitstermin an: Schritt 1: Termin anfragen Hierzu müsst Ihr lediglich ein kurzes Formular ausfüllen. Falls ihr noch kein genaues Datum für eure Hochzeit habt, lasst dieses Feld bitte einfach leer. Schritt 2: Kurzes Erstgespräch Innerhalb 48 Stunden nach eurer Anfrage melde ich mich telefonisch bei euch. In diesem kurzen Erstgespräch erfahrt ihr auch schon, ob ich für euer Datum verfügbar bin und mit welchen Preisen ihr rechnen könnt. Schritt 3: Angebot oder Beratungsgespräch Je nach Umfang eurer Anfrage entscheiden wir gemeinsam, ob ein ausführlicheres Beratungsgespräch sinnvoll ist oder ob ich euch direkt ein individuelles Angebot zusenden kann."
  },
  {
    "sektion": "7. SEO-Elemente",
    "verwendungszweck": "Meta-Titel (SEO Title)",
    "woerter": "max. 60 Zeichen",
    "beispiel": ""
  },
  {
    "sektion": "7. SEO-Elemente",
    "verwendungszweck": "Meta-Beschreibung",
    "woerter": "max. 160 Zeichen",
    "beispiel": ""
  },
  {
    "sektion": "8. Sonstige Inhaltsbereiche",
    "verwendungszweck": "FAQ-Fragen & Antworten",
    "woerter": "30–80 pro Antwort",
    "beispiel": ""
  }
]
