[
  {
    "sektion": "1. Startseite / Hero-Bereich",
    "verwendungszweck": "Haupt-Headline (Positionierung in einem Satz)",
    "woerter": "5–10",
    "beispiel": "Exklusive Hochzeits­planung für Süd­deutschland",
    "beschreibung": "Beschreibung:\nDie Haupt-Headline ist das erste, was Besucher sehen. Sie muss sofort die Positionierung deines Unternehmens klarmachen: Was bietest du an, für wen und in welcher Qualität oder Ausrichtung. Sie darf keine Floskeln enthalten und soll prägnant sein, damit der Besucher innerhalb von Sekunden weiß, ob er hier richtig ist. Die Formulierung muss so gewählt sein, dass sie Vertrauen aufbaut, Wiedererkennungswert hat und in Verbindung mit Design/Branding einen professionellen Eindruck hinterlässt. Wichtig: Es muss klar sein, welche Dienstleistung du konkret anbietest. "
  },
  {
    "sektion": "1. Startseite / Hero-Bereich",
    "verwendungszweck": "Subheadline (Unterstützende Aussage / Nutzenversprechen)",
    "woerter": "10–20",
    "beispiel": "sowie an ausgewählten Destinationen wie Italien, Österreich & der Schweiz",
    "beschreibung": "Beschreibung:\nDie Subheadline ergänzt die Haupt-Headline und vertieft das Nutzenversprechen. Sie kann geographische Details, Stilrichtungen, Spezialisierungen oder emotionale Mehrwerte beinhalten. Ziel ist es, das Interesse zu verstärken, ohne zu überladen. Sie beantwortet implizit die Frage „Warum sollte ich weiterlesen?“ und kann so formuliert werden, dass sie den Leser neugierig auf den Rest der Seite macht.\n\n"
  },
  {
    "sektion": "1. Startseite / Hero-Bereich",
    "verwendungszweck": "3 Bullet Points (USP / Positionierung)",
    "woerter": "je 5–12",
    "beispiel": "Du willst Kunden, die dich sofort buchen – nicht noch vergleichen. Wir zeigen dir, wie du Brautpaare anziehst, die sich für dich entscheiden, noch bevor das Gespräch beginnt.\n\nSystematisch planbare Anfragen – ohne Instagram-Tanzvideos oder Hochzeitsmessen. Ersetze Zufalls-Marketing durch Prozesse, die jede Woche hochqualifizierte Anfragen liefern – on demand.\n\nPremium-Preise abrufen – auch wenn andere in deiner Stadt günstiger sind. Keine Diskussionen mehr. Du setzt den Preis – und bekommst ihn. Von Paaren, die Qualität zu schätzen wissen.",
    "beschreibung": "Beschreibung:\nDiese drei Bullet Points sind deine kompakten Verkaufsargumente. Jeder Punkt muss für sich verständlich sein und einen klaren Vorteil oder ein Alleinstellungsmerkmal transportieren. Die Formulierungen sollen stark, klar und einprägsam sein. Wichtig: Kein Fachjargon, sondern direkte Sprache, die deine Zielgruppe emotional oder rational abholt. Sie können provokativ, inspirierend oder lösungsorientiert sein, sollten aber immer den Nutzen für den Kunden klar benennen."
  },
    {
    "sektion": "1. Startseite / Hero-Bereich",
    "verwendungszweck": "Stell dir vor...",
    "woerter": "je 80-120",
    "beispiel": "Stell dir vor, du wachst auf – ohne Druck im Nacken. Keine Panik mehr wegen der nächsten Buchung. Kein Gedankenkreisen, wie du deine Preise erklären sollst. Du öffnest dein Handy – und siehst eine neue Anfrage. Schon wieder. Dein Kalender ist nicht übervoll, sondern durchdacht. Du hast Luft. Zeit für dich. Zeit für Freunde. Zeit für deinen Partner. Freitagabend? Grill an, Kopf aus. Weil dein Business läuft! Auf deinem Konto: fünfstellige Einnahmen. Monat für Monat. Ohne Bittsteller-Mentalität. Ohne Messe-Marathon. Ohne endlose DMs mit „Wir melden uns nochmal…“. Dein Marketing läuft. Deine Marke wirkt. Deine Brautpaare wissen sofort: Dich wollen wir. Und du? Du arbeitest endlich mit den Paaren, die dich feiern – und zahlst den Urlaub, den du so lange verschoben hast. Wenn das dein neues Normal werden soll – dann ist es Zeit, loszugehen.",
    "beschreibung": "Dieser Texttyp zeichnet ein detailliertes Zukunftsbild aus Sicht der Zielgruppe. Er versetzt den Leser sofort in den gewünschten Endzustand, bevor dieser erreicht ist, und beschreibt diesen Zustand mit konkreten Alltagsszenen, spürbaren Emotionen und klaren Vorteilen. Ziel ist es, Motivation zu erzeugen und den Leser emotional an das Ergebnis zu binden. Die Sprache ist bildhaft und positiv, kombiniert emotionale Vorteile mit rationalen Argumenten. Der Text folgt dabei keiner festen Schrittstruktur, sondern fließt wie eine Erzählung. Er eignet sich besonders als Hook oder Einleitung für verkaufsorientierte Inhalte, um den „Warum“-Aspekt für die Zusammenarbeit zu verdeutlichen. Wenn keine Details vorgegeben sind, wird der Zielzustand aus den typischen Wünschen, Zielen und Schmerzpunkten der jeweiligen Zielgruppe abgeleitet."
  },
  {
    "sektion": "2. Über mich / Über uns",
    "verwendungszweck": "Einleitungstext „Warum du das machst, was du machst“",
    "woerter": "50–80",
    "beispiel": "Es fing nicht mit einem Businessplan an – sondern mit einer Tischdeko aus alten Marmeladengläsern, Kerzen und viel zu vielen Blumen. Ich habe schon immer Freude daran gehabt, aus einem einfachen Raum eine Bühne für Emotionen zu machen. Aber erst, als ich die Hochzeit meiner besten Freundin plante und am Abend ihr Strahlen sah, wusste ich: Das ist es. Seitdem bin ich süchtig nach diesem einen Moment – wenn alles steht, die Gäste eintreffen und ich mich für ein paar Sekunden zurückziehe, um den Raum in voller Schönheit zu sehen. Hochzeiten sind für mich kein Projekt, das man abhakt, sondern ein Versprechen: dass zwei Menschen den Tag bekommen, den sie verdient haben. Mein Antrieb? Dafür zu sorgen, dass ihr euch nicht um Timings, Technik oder Kleinigkeiten kümmern müsst – sondern einfach nur da seid. Alles andere halte ich im Hintergrund zusammen, damit euer Tag genauso wird, wie ihr ihn euch erträumt habt – nur besser.",
    "beschreibung": "Der Text nutzt Storytelling, um sofort ein Bild im Kopf des Lesers zu erzeugen und eine persönliche Verbindung herzustellen. Er zeigt Leidenschaft, Erfahrung und eine emotionale Motivation, ohne kitschig zu wirken. Durch kleine, greifbare Szenen („Marmeladengläser“, „Strahlen der Freundin“) wird er lebendig und unterscheidet sich klar von austauschbaren Standardformulierungen. Ziel ist, den Leser in die eigene Geschichte hineinzuziehen und Vertrauen zu schaffen."
  },
  {
    "sektion": "2. Über mich / Über uns",
    "verwendungszweck": "Persönliche Geschichte / Werdegang",
    "woerter": "150–250",
    "beispiel": "Mein Weg in die Hochzeitsplanung begann nicht am Schreibtisch, sondern zwischen Blumen, Stoffmustern und Ablaufplänen. Nach meiner Ausbildung zur Floristin habe ich schnell gemerkt, dass mich nicht nur Gestaltung reizt, sondern die gesamte Dramaturgie eines Events – vom ersten Konzept bis zum letzten Programmpunkt. Mehrere Jahre arbeitete ich in Eventagenturen, lernte logistische Abläufe, Zeitmanagement und die Koordination unterschiedlichster Dienstleister. Diese Erfahrung zeigte mir, wie entscheidend eine präzise Planung für ein reibungsloses Ergebnis ist. 2018 habe ich mich selbstständig gemacht, um diesen Anspruch ohne Kompromisse umsetzen zu können. Seitdem begleite ich Hochzeiten mit dem Blick für Gestaltung, aber auch mit der Klarheit eines Projektmanagers: Budget im Griff, Timings im Blick, Kommunikation auf Augenhöhe. Pro Jahr übernehme ich nur so viele Projekte, wie ich mit voller Aufmerksamkeit steuern kann. Am Hochzeitstag bin ich die Person, die im Hintergrund dafür sorgt, dass alles läuft – damit vorne gefeiert werden kann.",
    "beschreibung": "Der Text verzichtet bewusst auf Klischees und formuliert den Werdegang als kompetente, praxisorientierte Entwicklung. Er zeigt Fachwissen, konkrete Stationen und die Entscheidung zur Selbstständigkeit als logischen Schritt. Der Ton bleibt professionell, ohne distanziert zu wirken, und richtet sich an Leser, die Wert auf Erfahrung, Struktur und Verlässlichkeit legen."
  },
  {
    "sektion": "2. Über mich / Über uns",
    "verwendungszweck": "Werte & Philosophie",
    "woerter": "50–100",
    "beispiel": "Eine Hochzeit ist kein Testlauf. Darum arbeite ich so, dass im entscheidenden Moment alles sitzt – ohne Improvisationen, die niemand braucht. Ich treffe Entscheidungen mit Blick auf Wirkung und Machbarkeit, nicht auf kurzfristige Trends. Ich lege Wert auf eine Zusammenarbeit, die auf Ehrlichkeit und Respekt basiert – sowohl mit meinen Paaren als auch mit allen Dienstleistern. Meine Planung ist kein Bauchladen, sondern eine klare Linie, die vom ersten Konzept bis zur letzten Minute trägt.",
    "beschreibung": "Der Text positioniert dich als jemanden, der eine klare Haltung hat und Entscheidungen bewusst trifft. Er betont Struktur und Verantwortung, ohne in austauschbare Werteformulierungen abzurutschen. Die Sprache ist direkt, leicht pointiert und vermittelt, dass hinter deiner Arbeit ein durchdachter, konsequenter Ansatz steckt."
  },
  {
    "sektion": "2. Über mich / Über uns",
    "verwendungszweck": "Teamvorstellung (Kurztexte zu Teammitgliedern)",
    "woerter": "je 30–50",
    "beispiel": "Lisa – Projektsteuerung & Ablaufplanung. Verantwortlich für Timings, Abstimmungen mit Dienstleistern und die Einhaltung aller Ablaufpunkte am Hochzeitstag. Bringt Erfahrung aus über 50 Veranstaltungen ein und sorgt dafür, dass jeder Schritt präzise umgesetzt wird.",
    "beschreibung": "Jeder Kurztext beschreibt das Teammitglied klar und faktenbasiert: Name, Funktion, Hauptaufgaben, relevante Erfahrung oder besondere Kompetenz. Keine übertriebenen Adjektive, keine überflüssigen Ausschmückungen. Ziel ist es, Professionalität zu zeigen und das Vertrauen in die Fähigkeiten des Teams zu stärken."
  },
  {
    "sektion": "3. Leistungen / Angebote",
    "verwendungszweck": "Einleitungstext zu den Leistungsboxen",
    "woerter": "40–70",
    "beispiel": "Als Hochzeitsplanerin begleite ich Paare von der ersten Idee bis zum letzten Programmpunkt. Ob Komplettplanung, Teilplanung oder Tageskoordination – jede Leistung ist so aufgebaut, dass sie den Planungsaufwand reduziert, Risiken minimiert und einen strukturierten Ablauf gewährleistet.",
    "beschreibung": "Dieser Text dient als kurze Einführung zu den einzelnen Leistungsboxen. Er gibt dem Besucher einen schnellen Überblick, welche Leistungen angeboten werden, ohne ins Detail zu gehen. Die Formulierungen sind klar, präzise und auf den Nutzen für den Kunden ausgerichtet.\nWenn im Prompt keine konkreten Leistungen genannt werden, sollen die angebotenen Dienstleistungen eigenständig auf Grundlage des jeweiligen Gewerks bzw. der Branche des Dienstleisters entwickelt werden. Beispiel: Bei einem Hochzeitsplaner könnten das Komplettplanung, Teilplanung, Designkonzept oder Tageskoordination sein; bei einem Hochzeitsfotografen z. B. Ganztagesreportage, Halbtagesreportage, After-Wedding-Shooting oder Verlobungsshooting. Ziel ist, die Leistungsboxen, die dann im Anschluss kommen einzuleiten."
  },
  {
    "sektion": "3. Leistungen / Angebote",
    "verwendungszweck": "Einzelne Leistungsbox (Titel + Kurzbeschreibung)",
    "woerter": "20–40",
    "beispiel": "Komplettplanung – Von der ersten Idee bis zum Hochzeitstag übernehme ich Organisation, Abstimmungen und Zeitplan, damit jedes Detail stimmt und der Tag reibungslos verläuft.",
    "beschreibung": "Dieser Text beschreibt eine einzelne Leistung prägnant, benennt den Titel der Leistung und fasst in ein bis zwei Sätzen den Kernnutzen zusammen. Er muss sofort verständlich sein und einen klaren Mehrwert transportieren.\nWenn im Prompt keine konkrete Leistung vorgegeben ist, sollen passende Dienstleistungen auf Grundlage des jeweiligen Gewerks bzw. der Branche des Dienstleisters definiert werden.\nBeispiele:\n\nHochzeitsplaner: Komplettplanung, Teilplanung, Tageskoordination, Designkonzept\n\nHochzeitsfotograf: Ganztagesreportage, Halbtagesreportage, After-Wedding-Shooting, Verlobungsshooting\n\nTrauredner: Individuelle Traurede, Zeremonienbegleitung, Eheerneuerung\n\nDJ: Abendunterhaltung, Technikpaket, Zeremoniebegleitung, Partyset\nDie Kurzbeschreibung konzentriert sich auf den Nutzen für den Kunden, vermeidet Füllwörter und bleibt faktenorientiert."
  },
  {
    "sektion": "3. Leistungen / Angebote",
    "verwendungszweck": "Ausführliche Leistungsbeschreibung (Detailseite)",
    "woerter": "200–400",
    "beispiel": "Die Komplettplanung ist unser umfassendstes Angebot und richtet sich an Paare, die von Anfang an eine strukturierte, stressfreie und professionelle Begleitung wünschen. Nach einem persönlichen Kennenlerngespräch, in dem wir eure Vorstellungen, Prioritäten und das Budget festlegen, beginne ich mit der Entwicklung eines maßgeschneiderten Konzeptes. Dieses umfasst nicht nur die gestalterische Linie – von Farbwelt über Dekoration bis zu floralen Elementen – sondern auch die logistische Planung: Zeitplan, Dienstleisterauswahl, Vertragsmanagement und Budgetkontrolle.\nIch recherchiere, empfehle und buche geprüfte Dienstleister, die zu euren Anforderungen passen, führe Preis- und Vertragsverhandlungen in eurem Sinne und sorge für eine lückenlose Kommunikation zwischen allen Beteiligten. Dabei erhaltet ihr regelmäßig Updates und klare To-do-Listen, damit ihr jederzeit den Überblick behaltet, ohne in den organisatorischen Details zu versinken.\nIn der heißen Phase vor der Hochzeit übernehme ich die Feinabstimmung, plane Übergaben, organisiere den Aufbau und kläre offene Punkte direkt mit den Dienstleistern. Am Hochzeitstag selbst bin ich als zentrale Ansprechpartnerin vor Ort, koordiniere den Ablauf, überwache den Zeitplan, reagiere flexibel auf unvorhergesehene Situationen und halte im Hintergrund alles zusammen. So könnt ihr euch voll und ganz auf eure Gäste und den Moment konzentrieren – wissend, dass im Hintergrund jedes Detail im Blick ist.",
    "beschreibung": "Die ausführliche Leistungsbeschreibung erläutert den kompletten Ablauf einer Leistung und schafft ein realistisches Bild davon, wie die Zusammenarbeit funktioniert. Sie beschreibt einzelne Schritte chronologisch, benennt konkrete Aufgaben und zeigt den Mehrwert klar auf."
  },
  {
    "sektion": "3. Leistungen / Angebote",
    "verwendungszweck": "PAS (Problem / Agitation / Solution) zu einer konkreten Leistung",
    "woerter": "100–200",
    "beispiel": "Ihr träumt von einer Destination Wedding, die mehr ist als ein schöner Strand mit Stuhlreihen. Von einem Moment, der eure Geschichte erzählt. Von einem Ort, der nicht in jedem zweiten Instagram-Feed auftaucht.\n\nAber die Realität sieht anders aus: Stundenlang scrollt ihr durch Pinterest-Boards. Die Top-10-Listen der \"besten Hochzeitslocations\" kennt ihr auswendig. Und trotzdem: Jeder Ort fühlt sich an wie eine Kopie einer Kopie einer Kopie.\n\nDas Problem ist nicht der Mangel an Locations. Das Problem ist der Mangel an Vision. An jemandem, der versteht, dass eure Hochzeit kein Template sein soll. Der weiß, dass ein verlassenes Château in der Provence mehr Magie hat als jede Standard-Villa. Der die versteckten Orte kennt, von denen nicht mal die Locals wissen.\n\nGenau deshalb plane ich keine Hochzeiten. Ich erschaffe Momente, die es so noch nie gab. In Locations, die ihr in keinem Hochzeitsmagazin findet. Mit Details, die eure persönliche Geschichte erzählen.\n\nLasst uns zusammen einen Ort finden, der nicht nur schön ist – sondern der sich anfühlt wie ihr. Weil wahre Magie nicht da entsteht, wo alle hinschauen. Sondern da, wo noch niemand gesucht hat.",
    "beschreibung": "Dieses Textformat nutzt die PAS-Struktur (Problem / Agitation / Solution), erweitert durch emotionales Storytelling und eine klare Positionierung. Der Einstieg zeigt zunächst den Wunschzustand der Zielgruppe, bevor das eigentliche Problem benannt und vertieft wird. Die Problemphase greift konkrete, wiedererkennbare Alltagsszenen oder Frustrationen auf, um Nähe und Verständnis zu erzeugen. Die Lösung wird nicht als nüchternes Angebot, sondern als persönliche Mission formuliert, die sich klar von Standards abgrenzt. Bildhafte Sprache, gezielte Kontraste und emotionale Formulierungen verstärken den Effekt. Der Abschluss dient als weiche Handlungsaufforderung oder Einladung und verzichtet auf direkte Verkaufssprache. Ziel ist es, dass der Leser sich verstanden fühlt, einen starken USP erkennt und emotional den Wunsch verspürt, mit dem Dienstleister zusammenzuarbeiten."
  },
  {
    "sektion": "3. Leistungen / Angebote",
    "verwendungszweck": "Paketbeschreibung (Leistungspakete / Preisstruktur)",
    "woerter": "50–120",
    "beispiel": "Entwicklung eines individuellen Gestaltungskonzeptes\n\nAuswahl, Prüfung und Koordination aller Dienstleister\n\nBudgetplanung und laufende Kostenkontrolle\n\nErstellung eines detaillierten Zeitplans\n\nOrganisation und Abstimmung aller Abläufe vor Ort am Hochzeitstag\n\nRegelmäßige Updates und klare To-dos für das Paar\n\nZiel: Stressfreie, lückenlose Planung mit einem festen Ansprechpartner",
    "beschreibung": "Die Paketbeschreibung erläutert ein einzelnes, konkretes Paket detailliert. Sie listet alle enthaltenen Leistungen übersichtlich auf und erklärt, wie diese Bausteine für die Zielgruppe funktionieren. Dabei wird der Ablauf vom Start der Zusammenarbeit bis zur Umsetzung am Hochzeitstag klar beschrieben. Ziel ist es, dem Kunden ein vollständiges Bild davon zu geben, welchen Nutzen er aus diesem Paket zieht und welche Aufgaben damit abgedeckt werden. Wenn im Prompt keine konkrete Leistung genannt ist, wird das Paket auf Grundlage der Branche und des Gewerks des Dienstleisters entwickelt (z. B. Hochzeitsfotograf: Ganztagesreportage mit Vorbesprechung, Fotografie, Bildbearbeitung, Online-Galerie; DJ: Abendunterhaltung mit Technik, Musikplanung, Moderation, Ablaufkoordination)."
  },
  {
    "sektion": "4. Portfolio / Referenzen",
    "verwendungszweck": "Einleitungstext Portfolio",
    "woerter": "40–80",
    "beispiel": "Diese Inspirationsseite zeigt ausgewählte Arbeiten, Editorials und Konzepte, die meinen Stil und meine Arbeitsweise widerspiegeln. Sie soll Ideen geben, Möglichkeiten aufzeigen und deutlich machen, wie vielseitig Gestaltung, Locations und Details eingesetzt werden können. Die gezeigten Bilder dienen als Inspiration – nicht als feste Vorlagen – und zeigen, welche Qualität und Atmosphäre bei einer Zusammenarbeit zu erwarten ist.",
    "beschreibung": "Der Einleitungstext ist ein kurzer Überblick, der den Zweck der Inspirations- oder Portfolio-Seite erklärt. Er beschreibt, welche Art von Bildern hier zu finden ist, welchen Nutzen diese für den Betrachter haben und wie sie ein Gefühl für Stil, Qualität und Arbeitsweise vermitteln. Er macht klar, dass es sich um Inspirationsmaterial handelt und nicht um starre Kopiervorlagen."
  },
  {
    "sektion": "4. Portfolio / Referenzen",
    "verwendungszweck": "Beschreibung eines Portfolio-Projekts (Shooting oder Wedding)",
    "woerter": "80–150",
    "beispiel": "Wedding Design in hellblau und rosé-Tönen in Lüneburg\nEine Fine Art Wedding steht für Eleganz, Leichtigkeit und einen künstlerischen, fast schon malerischen Stil – inspiriert von zarten Farben, natürlichem Licht und hochwertigen Materialien.\nDie Kombination aus Hellblau und Rosé verleiht dem Design eine sanfte, verträumte Note. Der Bräutigam trägt einen stilvollen Anzug in Hellblau und die Braut passende Brautschuhe, während sich Rosé in den Blumenarrangements, der Papeterie und feinen Details wie den Macarons wiederfindet. Auch die Tischdekoration greift das Farbkonzept mit edlen Stoffen und sanften Pastelltönen auf.\n\n",
    "beschreibung": "Dieser Text beschreibt ein einzelnes Projekt oder Shooting im Portfolio. Er benennt zunächst den Titel mit Ort oder Thema, gibt dann einen kurzen Überblick über den Stil oder das Konzept und geht auf prägnante Details ein, die das Projekt ausmachen. Die Formulierungen sind bildhaft und konkret, sodass der Leser sich das Design und die Atmosphäre vorstellen kann. Der Fokus liegt darauf, die Gestaltungselemente, Farbkonzepte, Materialien und besondere Ideen zu verdeutlichen. Wenn im Prompt kein konkretes Projekt vorgegeben ist, wird die Beschreibung auf Grundlage der Branche erstellt, z. B. bei einem Fotografen mit Fokus auf Licht, Perspektiven und Emotionen, bei einem Floristen auf Farbwahl, Blütenarten und Arrangement."
  },
  {
    "sektion": "6. Kontakt",
    "verwendungszweck": "Einleitungstext „So kannst du mich erreichen“",
    "woerter": "100",
    "beispiel": "Der erste Schritt zu eurer Hochzeit beginnt mit einem Gespräch. In einem unverbindlichen Kennenlerntermin klären wir eure Vorstellungen, Fragen und Rahmenbedingungen. Dabei erhaltet ihr einen ersten Eindruck von meiner Arbeitsweise und ich kann einschätzen, wie ich euch am besten unterstützen kann. Ob telefonisch, per Video-Call oder persönlich – wählt den Weg, der für euch am bequemsten ist. Ziel ist es, eine klare Basis zu schaffen, auf der wir gemeinsam weiterplanen können. Nutzt das Kontaktformular oder ruft direkt an, um euren Termin zu vereinbaren.",
    "beschreibung": "Dieser Text leitet den Kontaktbereich der Website ein und erklärt, wie Interessenten den ersten Schritt zur Zusammenarbeit machen können. Er beschreibt den Ablauf eines Erstgesprächs, gibt Hinweise zu möglichen Kontaktwegen und verdeutlicht den Nutzen dieses Termins für beide Seiten. Der Ton ist einladend und unkompliziert, sodass Hemmschwellen abgebaut werden. Wenn im Prompt keine genauen Details genannt sind, wird der Ablauf so formuliert, dass er zur Branche und zum Angebot des Dienstleisters passt, z. B. bei einem Fotografen mit Schwerpunkt auf Bildideen und Stilberatung, bei einem DJ mit Fokus auf Musikvorlieben und Technikplanung."
  },
  {
    "sektion": "6. Kontakt",
    "verwendungszweck": "Wie geht es nach einer Anfrage weiter?",
    "woerter": "50–100",
    "beispiel": "Fragt jetzt euren Hochzeitstermin an:\nSchritt 1: Termin anfragen\nHierzu müsst Ihr lediglich ein kurzes Formular ausfüllen. Falls ihr noch kein genaues Datum für eure Hochzeit habt, lasst dieses Feld bitte einfach leer.\n\nSchritt 2: Kurzes Erstgespräch\nInnerhalb 48 Stunden nach eurer Anfrage melde ich mich telefonisch bei euch. In diesem kurzen Erstgespräch erfahrt ihr auch schon, ob ich für euer Datum verfügbar bin und mit welchen Preisen ihr rechnen könnt.\n\nSchritt 3: Angebot oder Beratungsgespräch\nJe nach Umfang eurer Anfrage entscheiden wir gemeinsam, ob ein ausführlicheres Beratungsgespräch sinnvoll ist oder ob ich euch direkt ein individuelles Angebot zusenden kann.",
    "beschreibung": "Dieser Abschnitt erklärt transparent, wie der Prozess nach einer Anfrage abläuft. Häufig wird dieser Ablauf in drei klaren Schritten dargestellt, um die Orientierung für den Interessenten so einfach wie möglich zu machen. Die Schritte zeigen, was unmittelbar nach der Anfrage passiert, wann eine Rückmeldung erfolgt und wie die nächsten Entscheidungen getroffen werden. Die Darstellung kann nummeriert oder in kurzen Absätzen erfolgen, um den Ablauf leicht verständlich zu machen. Wenn im Prompt keine Details zum Ablauf genannt sind, wird dieser so formuliert, dass er branchen- und dienstleistungsspezifisch ist – z. B. bei einem Fotografen mit Fokus auf Terminabstimmung, Stilbesprechung und Angebotserstellung, bei einem DJ auf Musikplanung, Technikcheck und Vertragsabschluss.\n"
  },
{
  "sektion": "7. SEO-Elemente",
  "verwendungszweck": "Meta-Titel (SEO Title)",
  "woerter": "max. 60 Zeichen",
  "beispiel": "Exklusive Destination Weddings in Italien | Hochzeitsplaner",
  "beschreibung": "Der Meta-Titel ist der klickbare Titel, der in den Google-Suchergebnissen erscheint. Er sollte das Haupt-Keyword enthalten (z. B. 'Destination Wedding Italien', 'Hochzeitsplaner Italien'), den USP oder ein attraktives Angebot anreißen und maximal 60 Zeichen lang sein. Der Titel soll so nah wie möglich an die 60 Zeichen kommen, aber NIEMALS überschreiten. Das Haupt-Keyword wird dabei möglichst weit vorne platziert, um Relevanz für Suchmaschinen zu erhöhen. Wenn im Prompt kein Titel vorgegeben ist, werden mindestens 10 verschiedene Meta-Titel-Varianten als Vorschläge generiert. Ziel ist es, sowohl für Suchmaschinen optimiert zu sein als auch den Nutzer zum Klicken zu animieren."
},
{
  "sektion": "7. SEO-Elemente",
  "verwendungszweck": "Meta-Beschreibung",
  "woerter": "max. 160 Zeichen",
  "beispiel": "Exklusive Hochzeitsplanung in Italien – stressfrei, individuell & unvergesslich. Jetzt Termin sichern und Traumhochzeit gestalten lassen.",
  "beschreibung": "Die Meta-Beschreibung ist der kurze Text unter dem Meta-Titel in den Google-Suchergebnissen. Sie soll zwischen 150–160 Zeichen lang sein, so nah wie möglich an der Obergrenze, ohne diese zu überschreiten. Das Haupt-Keyword wird möglichst weit vorne platziert, idealerweise in den ersten Worten. Der Text muss den Inhalt der Seite präzise widerspiegeln und darf keine falschen Versprechen enthalten. Eine klare Handlungsaufforderung (CTA) wie 'Jetzt entdecken', 'Mehr erfahren' oder 'Angebot anfragen' steigert die Klickrate. Die Formulierung sollte in ganzen Sätzen erfolgen, klar verständlich und in natürlicher Sprache. Keyword-Stuffing ist zu vermeiden – das Haupt-Keyword wird gezielt und nur einmal natürlich eingebunden. Ziel ist es, dem Nutzer den Nutzen und USP der Seite auf den ersten Blick zu vermitteln und ihn so zum Klicken zu bewegen. Wenn im Prompt keine konkrete Meta-Beschreibung vorgegeben ist, werden mindestens 5 verschiedene, zur Dienstleistung passende Vorschläge generiert."
},
{
  "sektion": "7. SEO-Elemente",
  "verwendungszweck": "Bilddateinamen + Alttags",
  "woerter": "Bilddateiname: max. 5–8 Wörter, Alt-Tag: 5–15 Wörter",
  "beispiel": "Tabelle mit zwei Spalten: Linke Spalte = Bilddateiname (z. B. hochzeit-villa-balbianello-italien.jpg), rechte Spalte = Alt-Tag (z. B. Brautpaar bei Sonnenuntergang vor der Villa Balbianello am Comer See in Italien). Mindestens 20 Zeilen mit verschiedenen, individuellen Einträgen.",
  "beschreibung": "Dieses Element liefert eine Tabelle mit zwei Spalten: links die optimierten Bilddateinamen, rechts die passenden ALT-Texte. Es werden mindestens 20 Zeilen ausgegeben. Die Regeln für Bilddateinamen: Kleinbuchstaben, keine Umlaute oder Sonderzeichen, Wörter mit Bindestrich trennen, Haupt-Keyword möglichst am Anfang, keine Keyword-Wiederholung, maximal 5–8 Wörter pro Dateiname, klar und beschreibend. Die Regeln für ALT-Tags: 5–15 Wörter, den Bildinhalt präzise beschreiben, Haupt-Keyword möglichst weit vorne platzieren, keine überflüssigen Begriffe wie 'Bild von' oder 'Foto von', natürlich formulieren und im Kontext der Seite passend. Jeder ALT-Tag ist individuell und beschreibt exakt das jeweilige Bild. Ziel ist es, Bilddateinamen und ALT-Texte SEO-optimiert und gleichzeitig barrierefrei zu gestalten."
},
{
  "sektion": "8. Sonstige Inhaltsbereiche",
  "verwendungszweck": "FAQ-Fragen & Antworten",
  "woerter": "30–80 pro Antwort",
  "beispiel": "Arbeitest du mit festen Hochzeits-DJs zusammen?\nFür mich ist es entscheidend, mit DJs zusammenzuarbeiten, die nicht nur hohe Qualität am Hochzeitstag bieten, sondern auch genau wissen, wie sie die Stimmung der Hochzeitsgesellschaft im Blick haben und diese dauerhaft auf der Tanzfläche halten. Zudem verfügen nicht alle DJs über die technische Ausstattung, um einen Livemusiker professionell einzubinden. Aus diesem Grund arbeite ich ausschließlich mit festen DJs zusammen, die sowohl technisch als auch qualitativ in der Lage sind, diese Anforderungen zu erfüllen.\n\nMüssen wir uns selbst um einen Hochzeits-DJ kümmern, wenn du als Saxophonist zur Party kommst?\nNein, bei mir bekommt ihr ein Rundum-sorglos-Paket! Ich übernehme die Organisation eines erfahrenen DJs, der perfekt zu eurer Hochzeitsparty passt. Gemeinsam sorgen wir dafür, dass eure Feier unvergesslich wird. Somit könnt ihr euch entspannt zurücklehnen – ich kümmere mich um alles, von der Abstimmung der Musik bis zum perfekten Live-Saxophon.\n\nKann man dich auch für Hochzeiten buchen, die nicht in Frankfurt, Aschaffenburg, Würzburg oder Wiesbaden stattfinden?\nJa, ich biete meine Dienstleistung für Hochzeiten außerhalb von Frankfurt, Aschaffenburg, Wiesbaden oder Würzburg an. Ihr könnt mich mit DJ für ganz Deutschland und das angrenzende europäische Ausland buchen.\n\nBist du selbst Hochzeits-DJ?\nNein, ich bin kein Hochzeits-DJ, sondern konzentriere mich ganz auf das Saxophon, um eure Hochzeit einzigartig werden zu lassen. Ich arbeite jedoch mit einem festen Netzwerk an erfahrenen DJs zusammen, die genau wissen, wie man eine Hochzeitsparty unvergesslich macht. So kann ich garantieren, dass sowohl die Musik als auch das Zusammenspiel von Live-Performance und DJ nahtlos funktionieren. Würde ich beides machen, würde die Qualität darunter leiden – deshalb setze ich auf die Zusammenarbeit mit Profis.\n\nWas kostet es, wenn wir dich für unsere Hochzeit buchen?\nDie Kosten hängen von verschiedenen Faktoren ab, wie Datum, Ort, Dauer des Einsatzes und zusätzlichen Leistungen wie DJ-Begleitung oder Technikpaketen. Gerne erstelle ich euch nach einem kurzen Gespräch ein individuelles Angebot, das genau auf eure Feier abgestimmt ist.",
  "beschreibung": "Das FAQ-Element beantwortet häufig gestellte Fragen der Zielgruppe in einem kompakten und klaren Format. Jede Antwort umfasst in der Regel 30 bis 80 Wörter und ist so formuliert, dass sie leicht verständlich ist und konkrete Informationen liefert. Es werden mindestens fünf Fragen beantwortet. Falls vom Prompt nicht anders gewünscht, wird immer eine Frage zu den Kosten oder Preisen gestellt (z. B. 'Was kostet es, wenn wir dich engagieren?'). Die Fragen sind lebensnah, praxisorientiert und beziehen sich auf typische Überlegungen der Zielgruppe. Sie können sowohl organisatorische als auch inhaltliche Themen umfassen, um mögliche Unsicherheiten im Vorfeld zu klären."
}
]
